
/* Class = "NSButton"; ibShadowedToolTip = "Go to the MultiMarkdown Software web site for more style sheets."; ObjectID = "0aB-6h-kyf"; */
"0aB-6h-kyf.ibShadowedToolTip" = "Go to the MultiMarkdown Software web site for more style sheets.";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "%{value1}@ - %{value2}@"; ObjectID = "0ji-AD-KBv"; */
"0ji-AD-KBv.ibShadowedDisplayPattern" = "%{value1}@ - %{value2}@";

/* Class = "NSButton"; ibShadowedToolTip = "Whenever you change windows, fully expand the Table of Contents."; ObjectID = "0nm-hh-AdH"; */
"0nm-hh-AdH.ibShadowedToolTip" = "Whenever you change windows, fully expand the Table of Contents.";

/* Class = "NSButtonCell"; title = "Update preview whenever text changes"; ObjectID = "114-cU-Qkl"; */
"114-cU-Qkl.title" = "Update preview whenever text changes";

/* Class = "NSButtonCell"; title = "Expand TOC outline when switching documents"; ObjectID = "1oZ-Di-0T3"; */
"1oZ-Di-0T3.title" = "Expand TOC outline when switching documents";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "1q4-re-ePr"; */
"1q4-re-ePr.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "2uC-Dl-992"; */
"2uC-Dl-992.title" = "Radio";

/* Class = "NSButton"; ibShadowedToolTip = "When you toggle the TOC HUD to be visible, should the focus be moved to the HUD to allow you to instantly filter the list of headings or navigate the outline with the keyboard?"; ObjectID = "31B-4d-K61"; */
"31B-4d-K61.ibShadowedToolTip" = "When you toggle the TOC HUD to be visible, should the focus be moved to the HUD to allow you to instantly filter the list of headings or navigate the outline with the keyboard?";

/* Class = "NSButtonCell"; title = "Use random footnote anchors"; ObjectID = "3Cx-zF-F1u"; */
"3Cx-zF-F1u.title" = "Use random footnote anchors";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "3ic-4Y-a3Y"; */
"3ic-4Y-a3Y.title" = "-";

/* Class = "NSButtonCell"; title = "Duplicate current line spacing"; ObjectID = "4RY-ML-Gdr"; */
"4RY-ML-Gdr.title" = "Duplicate current line spacing";

/* Class = "NSButton"; ibShadowedToolTip = "Format next list item when you hit return?  Hit return again to replace with empty line."; ObjectID = "4hu-8e-FGd"; */
"4hu-8e-FGd.ibShadowedToolTip" = "Format next list item when you hit return?  Hit return again to replace with empty line.";

/* Class = "NSMatrix"; ibShadowedToolTip = "Choose which line ending style is used when saving plain text files."; ObjectID = "5Bh-hg-bsN"; */
"5Bh-hg-bsN.ibShadowedToolTip" = "Choose which line ending style is used when saving plain text files.";

/* Class = "NSTextField"; ibShadowedToolTip = "Override the default text alignment for your system?"; ObjectID = "5CD-XM-fpy"; */
"5CD-XM-fpy.ibShadowedToolTip" = "Override the default text alignment for your system?";

/* Class = "NSTextFieldCell"; title = "Modifier Key to activate \"synchronized scrolling\""; ObjectID = "5WP-6g-Gcd"; */
"5WP-6g-Gcd.title" = "Modifier Key to activate \"synchronized scrolling\"";

/* Class = "NSTextFieldCell"; title = "List Marker"; ObjectID = "5dM-6Q-33S"; */
"5dM-6Q-33S.title" = "List Marker";

/* Class = "NSButtonCell"; title = "Justified"; ObjectID = "5fc-bc-3gc"; */
"5fc-bc-3gc.title" = "Justified";

/* Class = "NSButtonCell"; title = "Reset Styles"; ObjectID = "5vZ-N8-GNY"; */
"5vZ-N8-GNY.title" = "Reset Styles";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "6fH-Us-BaU"; */
"6fH-Us-BaU.title" = "Radio";

/* Class = "NSButtonCell"; title = "Command (⌘)"; ObjectID = "797-Tf-a9K"; */
"797-Tf-a9K.title" = "Command (⌘)";

/* Class = "NSTextField"; ibShadowedToolTip = "Which marker should be used when creating unordered lists?"; ObjectID = "7bP-dV-UDn"; */
"7bP-dV-UDn.ibShadowedToolTip" = "Which marker should be used when creating unordered lists?";

/* Class = "NSButtonCell"; title = "Enable \"smart quotes\""; ObjectID = "7ng-OR-1sw"; */
"7ng-OR-1sw.title" = "Enable \"smart quotes\"";

/* Class = "NSButton"; ibShadowedToolTip = "Insert a comment when automatically generating CriticMarkup code with \"Track Changes\""; ObjectID = "8Ju-xq-mAW"; */
"8Ju-xq-mAW.ibShadowedToolTip" = "Insert a comment when automatically generating CriticMarkup code with \"Track Changes\"";

/* Class = "NSButton"; ibShadowedToolTip = "Don't show custom labels for headers in the TOC outline."; ObjectID = "8K1-4A-n3S"; */
"8K1-4A-n3S.ibShadowedToolTip" = "Don't show custom labels for headers in the TOC outline.";

/* Class = "NSButton"; ibShadowedToolTip = "Include Preview styling when exporting HTML"; ObjectID = "8KL-jG-npJ"; */
"8KL-jG-npJ.ibShadowedToolTip" = "Include Preview styling when exporting HTML";

/* Class = "NSButtonCell"; title = "Automatically indent new lines in verbatim"; ObjectID = "9U4-lB-Pp9"; */
"9U4-lB-Pp9.title" = "Automatically indent new lines in verbatim";

/* Class = "NSMatrix"; ibShadowedToolTip = "Which syntax should be used when adding markers for bold."; ObjectID = "9if-Aw-g6v"; */
"9if-Aw-g6v.ibShadowedToolTip" = "Which syntax should be used when adding markers for bold.";

/* Class = "NSTextField"; ibShadowedToolTip = "Define the format used for a datestamp if desired.  Use the help button for more information."; ObjectID = "9nM-jp-Mc7"; */
"9nM-jp-Mc7.ibShadowedToolTip" = "Define the format used for a datestamp if desired.  Use the help button for more information.";

/* Class = "NSTextField"; ibShadowedToolTip = "When converting tabs to spaces, how many to use?"; ObjectID = "9ok-gd-isl"; */
"9ok-gd-isl.ibShadowedToolTip" = "When converting tabs to spaces, how many to use?";

/* Class = "NSTextField"; ibShadowedToolTip = "Line height in multiples of font size (e.g. 2 is double spaced)"; ObjectID = "AKL-m0-szz"; */
"AKL-m0-szz.ibShadowedToolTip" = "Line height in multiples of font size (e.g. 2 is double spaced)";

/* Class = "NSButtonCell"; title = "Option"; ObjectID = "AOY-Bz-V3K"; */
"AOY-Bz-V3K.title" = "Option";

/* Class = "NSTextField"; ibShadowedToolTip = "Maximum width for window in full screen mode."; ObjectID = "AlL-ek-Me9"; */
"AlL-ek-Me9.ibShadowedToolTip" = "Maximum width for window in full screen mode.";

/* Class = "NSButtonCell"; title = "Mac Classic (\\r)"; ObjectID = "Bfd-dU-pJC"; */
"Bfd-dU-pJC.title" = "Mac Classic (\\r)";

/* Class = "NSButton"; ibShadowedToolTip = "When applications are sandboxed, they must have permission from the user to open every file or folder.  When this box is checked, Composer will ask for permission when necessary to allow images, CSS, or BibTeX files to be used in the preview."; ObjectID = "C6f-PM-WS6"; */
"C6f-PM-WS6.ibShadowedToolTip" = "When applications are sandboxed, they must have permission from the user to open every file or folder.  When this box is checked, Composer will ask for permission when necessary to allow images, CSS, or BibTeX files to be used in the preview.";

/* Class = "NSButtonCell"; title = "Including footnotes?"; ObjectID = "CBB-o5-SzR"; */
"CBB-o5-SzR.title" = "Including footnotes?";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a style sheet to change the appearance of your documents."; ObjectID = "CR7-am-px1"; */
"CR7-am-px1.ibShadowedToolTip" = "Select a style sheet to change the appearance of your documents.";

/* Class = "NSButtonCell"; title = "4 spaces"; ObjectID = "ClM-xm-VtD"; */
"ClM-xm-VtD.title" = "4 spaces";

/* Class = "NSButtonCell"; title = "Automatically Link to MathJax CDN for preview and export"; ObjectID = "CpZ-Fa-1E8"; */
"CpZ-Fa-1E8.title" = "Automatically Link to MathJax CDN for preview and export";

/* Class = "NSTextFieldCell"; title = "Text Alignment"; ObjectID = "DL5-6l-gT9"; */
"DL5-6l-gT9.title" = "Text Alignment";

/* Class = "NSButtonCell"; title = "Control"; ObjectID = "DQl-r6-jb6"; */
"DQl-r6-jb6.title" = "Control";

/* Class = "NSButton"; ibShadowedToolTip = "Click on links to visit the specified URL."; ObjectID = "DfW-aL-lrW"; */
"DfW-aL-lrW.ibShadowedToolTip" = "Click on links to visit the specified URL.";

/* Class = "NSButtonCell"; title = "Autocomplete labels"; ObjectID = "Dww-33-4PE"; */
"Dww-33-4PE.title" = "Autocomplete labels";

/* Class = "NSButtonCell"; title = "Automatically insert '>' in blockquotes"; ObjectID = "E4k-dY-Ic3"; */
"E4k-dY-Ic3.title" = "Automatically insert '>' in blockquotes";

/* Class = "NSTextFieldCell"; title = "Focus Mask Height"; ObjectID = "E8t-Df-SfY"; */
"E8t-Df-SfY.title" = "Focus Mask Height";

/* Class = "NSTextFieldCell"; title = "You can enter a shell command to be used instead of MultiMarkdown for processing. This is used when exporting an HTML file, or when copying HTML to the clipboard.  It is not used for the Preview Pane, or when exporting the Preview Pane to a PDF."; ObjectID = "F23-7J-Lzb"; */
"F23-7J-Lzb.title" = "You can enter a shell command to be used instead of MultiMarkdown for processing. This is used when exporting an HTML file, or when copying HTML to the clipboard.  It is not used for the Preview Pane, or when exporting the Preview Pane to a PDF.";

/* Class = "NSTextFieldCell"; title = "Line Height"; ObjectID = "F9n-xb-3mb"; */
"F9n-xb-3mb.title" = "Line Height";

/* Class = "NSTextFieldCell"; title = "Custom HTML export"; ObjectID = "FJQ-R0-E8J"; */
"FJQ-R0-E8J.title" = "Custom HTML export";

/* Class = "NSTextField"; ibShadowedToolTip = "Maximum line width in characters (also used for Auto Zoom). Set to 0 to use all available space, regardless of window size."; ObjectID = "FU0-Vn-HaP"; */
"FU0-Vn-HaP.ibShadowedToolTip" = "Maximum line width in characters (also used for Auto Zoom). Set to 0 to use all available space, regardless of window size.";

/* Class = "NSButton"; ibShadowedToolTip = "Open the folder of installed style sheets."; ObjectID = "FVL-fI-DUL"; */
"FVL-fI-DUL.ibShadowedToolTip" = "Open the folder of installed style sheets.";

/* Class = "NSTextField"; ibShadowedToolTip = "Font to use for displaying documents."; ObjectID = "FVy-iI-Hka"; */
"FVy-iI-Hka.ibShadowedToolTip" = "Font to use for displaying documents.";

/* Class = "NSTextFieldCell"; title = "Typewriter Height (0.5 is halfway)"; ObjectID = "FZE-9c-XnO"; */
"FZE-9c-XnO.title" = "Typewriter Height (0.5 is halfway)";

/* Class = "NSTextFieldCell"; title = "Comment"; ObjectID = "FgN-3D-LHf"; */
"FgN-3D-LHf.title" = "Comment";

/* Class = "NSButtonCell"; title = "Automatically format next list item"; ObjectID = "FkA-gT-Yd0"; */
"FkA-gT-Yd0.title" = "Automatically format next list item";

/* Class = "NSButton"; ibShadowedToolTip = "Elastic tabstops automatically adjust posision based on the width of their contents, much like a table that keeps things aligned."; ObjectID = "Fxz-p8-ZQM"; */
"Fxz-p8-ZQM.ibShadowedToolTip" = "Elastic tabstops automatically adjust posision based on the width of their contents, much like a table that keeps things aligned.";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "GU4-08-3iD"; */
"GU4-08-3iD.title" = "100%";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable the smart pair feature."; ObjectID = "GXE-Pg-GMx"; */
"GXE-Pg-GMx.ibShadowedToolTip" = "Enable or disable the smart pair feature.";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "I3V-hg-X27"; */
"I3V-hg-X27.title" = "Radio";

/* Class = "NSButtonCell"; title = "Open Styles Folder"; ObjectID = "Ima-yq-sOO"; */
"Ima-yq-sOO.title" = "Open Styles Folder";

/* Class = "NSTextFieldCell"; title = "The following settings may be overridden by using a stylesheet"; ObjectID = "JU3-p7-p7c"; */
"JU3-p7-p7c.title" = "The following settings may be overridden by using a stylesheet";

/* Class = "NSButtonCell"; title = "Move focus to Reference HUD on activation"; ObjectID = "JWe-cQ-XdB"; */
"JWe-cQ-XdB.title" = "Move focus to Reference HUD on activation";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "Jta-Gb-aI9"; */
"Jta-Gb-aI9.title" = "Default";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "K9e-O7-8Ji"; */
"K9e-O7-8Ji.title" = "Radio";

/* Class = "NSMatrix"; ibShadowedToolTip = "Should the live preview be updated whenever you change the source text, or only when the file is saved?"; ObjectID = "Kny-jF-uIi"; */
"Kny-jF-uIi.ibShadowedToolTip" = "Should the live preview be updated whenever you change the source text, or only when the file is saved?";

/* Class = "NSTextFieldCell"; title = "Marker for bold"; ObjectID = "KsN-r0-4tv"; */
"KsN-r0-4tv.title" = "Marker for bold";

/* Class = "NSButton"; ibShadowedToolTip = "Insert leading \">\" characters in blockquotes line when you hit return?  Hit return again to replace with empty line."; ObjectID = "LH2-ru-72G"; */
"LH2-ru-72G.ibShadowedToolTip" = "Insert leading \">\" characters in blockquotes line when you hit return?  Hit return again to replace with empty line.";

/* Class = "NSTextFieldCell"; title = "When using MultiMarkdown:"; ObjectID = "LLC-Rl-5GP"; */
"LLC-Rl-5GP.title" = "When using MultiMarkdown:";

/* Class = "NSButtonCell"; title = "Windows (\\r\\n)"; ObjectID = "LcT-N4-MMn"; */
"LcT-N4-MMn.title" = "Windows (\\r\\n)";

/* Class = "NSButtonCell"; title = "Right"; ObjectID = "LeO-i5-RcO"; */
"LeO-i5-RcO.title" = "Right";

/* Class = "NSTextField"; ibShadowedToolTip = "Custom command to execute when exporting an HTML file, or copying HTML to the clipboard."; ObjectID = "Lm1-Dm-mDW"; */
"Lm1-Dm-mDW.ibShadowedToolTip" = "Custom command to execute when exporting an HTML file, or copying HTML to the clipboard.";

/* Class = "NSButton"; ibShadowedToolTip = "Insert leading table marker when you hit return inside of a table?  Hit return again to replace with empty line."; ObjectID = "LnF-S4-Fn6"; */
"LnF-S4-Fn6.ibShadowedToolTip" = "Insert leading table marker when you hit return inside of a table?  Hit return again to replace with empty line.";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "MqX-hO-v1V"; */
"MqX-hO-v1V.title" = "Radio";

/* Class = "NSButtonCell"; title = "Correct spelling automatically"; ObjectID = "Nnl-ai-57N"; */
"Nnl-ai-57N.title" = "Correct spelling automatically";

/* Class = "NSButtonCell"; title = "Move focus to TOC HUD on activation"; ObjectID = "NsC-lW-vFi"; */
"NsC-lW-vFi.title" = "Move focus to TOC HUD on activation";

/* Class = "NSTextFieldCell"; title = "Tabs are equal to"; ObjectID = "OCw-mL-gFS"; */
"OCw-mL-gFS.title" = "Tabs are equal to";

/* Class = "NSButton"; ibShadowedToolTip = "Show the web preview by default when opening or creating a file?"; ObjectID = "OIx-59-akb"; */
"OIx-59-akb.ibShadowedToolTip" = "Show the web preview by default when opening or creating a file?";

/* Class = "NSButton"; ibShadowedToolTip = "Indent next line in a verbatim block when you hit return?  Hit return again to replace with empty line."; ObjectID = "OjB-4y-cgZ"; */
"OjB-4y-cgZ.ibShadowedToolTip" = "Indent next line in a verbatim block when you hit return?  Hit return again to replace with empty line.";

/* Class = "NSButton"; ibShadowedToolTip = "When you toggle the reference HUD to be visible, should the focus be moved to the HUD to allow you to instantly filter the list of references or navigate the list with the keyboard?"; ObjectID = "PaH-bj-9ZC"; */
"PaH-bj-9ZC.ibShadowedToolTip" = "When you toggle the reference HUD to be visible, should the focus be moved to the HUD to allow you to instantly filter the list of references or navigate the list with the keyboard?";

/* Class = "NSTextField"; ibShadowedToolTip = "Whitespace to put above and below your text for padding on screen (in pixels)."; ObjectID = "PnJ-Nh-q2r"; */
"PnJ-Nh-q2r.ibShadowedToolTip" = "Whitespace to put above and below your text for padding on screen (in pixels).";

/* Class = "NSButtonCell"; title = "Latest Announcement"; ObjectID = "PvS-j5-hcN"; */
"PvS-j5-hcN.title" = "Latest Announcement";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Q7N-ng-5OI"; */
"Q7N-ng-5OI.title" = "Item 3";

/* Class = "NSButton"; ibShadowedToolTip = "Keep the TOC outline expanded at all times."; ObjectID = "QdN-W5-UJh"; */
"QdN-W5-UJh.ibShadowedToolTip" = "Keep the TOC outline expanded at all times.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Qwj-Ca-BrK"; */
"Qwj-Ca-BrK.title" = "OtherViews";

/* Class = "NSTextField"; ibShadowedToolTip = "Default zoom level to use."; ObjectID = "R3Q-Wg-RW1"; */
"R3Q-Wg-RW1.ibShadowedToolTip" = "Default zoom level to use.";

/* Class = "NSTextFieldCell"; title = "Maximum Full Screen Width"; ObjectID = "Rdw-nu-af6"; */
"Rdw-nu-af6.title" = "Maximum Full Screen Width";

/* Class = "NSTextFieldCell"; title = "Maximum Line Length (Characters)"; ObjectID = "Sd5-Uw-9j1"; */
"Sd5-Uw-9j1.title" = "Maximum Line Length (Characters)";

/* Class = "NSButtonCell"; title = "Move focus to Change HUD on activation"; ObjectID = "StN-z9-d0q"; */
"StN-z9-d0q.title" = "Move focus to Change HUD on activation";

/* Class = "NSButtonCell"; title = "Keep TOC outline expanded"; ObjectID = "T7E-6S-xbP"; */
"T7E-6S-xbP.title" = "Keep TOC outline expanded";

/* Class = "NSButtonCell"; title = "Ask for permission to access local image, CSS, and BibTeX files"; ObjectID = "TK0-cv-5RJ"; */
"TK0-cv-5RJ.title" = "Ask for permission to access local image, CSS, and BibTeX files";

/* Class = "NSTextField"; ibShadowedToolTip = "Automatically match specified characters in pairs."; ObjectID = "TQ1-fp-Bpf"; */
"TQ1-fp-Bpf.ibShadowedToolTip" = "Automatically match specified characters in pairs.";

/* Class = "NSButtonCell"; title = "Suggest better filenames for untitled documents"; ObjectID = "Tgz-lB-VlD"; */
"Tgz-lB-VlD.title" = "Suggest better filenames for untitled documents";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "%{value1}@ - %{value2}@"; ObjectID = "Tha-tJ-Zdh"; */
"Tha-tJ-Zdh.ibShadowedDisplayPattern" = "%{value1}@ - %{value2}@";

/* Class = "NSTextField"; ibShadowedToolTip = "Line height in multiples of font size (e.g. 2 is double spaced)"; ObjectID = "TjH-Yt-XEX"; */
"TjH-Yt-XEX.ibShadowedToolTip" = "Line height in multiples of font size (e.g. 2 is double spaced)";

/* Class = "NSButtonCell"; title = "__"; ObjectID = "TtT-VR-qCT"; */
"TtT-VR-qCT.title" = "__";

/* Class = "NSButtonCell"; title = "Include Preview CSS when exporting to HTML"; ObjectID = "U0c-Wm-eeo"; */
"U0c-Wm-eeo.title" = "Include Preview CSS when exporting to HTML";

/* Class = "NSButtonCell"; title = "Use elastic tabstops (keeps tabs aligned)"; ObjectID = "U55-UU-dau"; */
"U55-UU-dau.title" = "Use elastic tabstops (keeps tabs aligned)";

/* Class = "NSTextField"; ibShadowedToolTip = "Maximum line width in characters (also used for Auto Zoom). Set to 0 to use available space, regardless of window size."; ObjectID = "UUP-nQ-2ZI"; */
"UUP-nQ-2ZI.ibShadowedToolTip" = "Maximum line width in characters (also used for Auto Zoom). Set to 0 to use available space, regardless of window size.";

/* Class = "NSButtonCell"; title = "Change..."; ObjectID = "V0b-81-QPt"; */
"V0b-81-QPt.title" = "Change...";

/* Class = "NSButtonCell"; title = "_"; ObjectID = "VAi-sE-WyQ"; */
"VAi-sE-WyQ.title" = "_";

/* Class = "NSTextField"; ibShadowedToolTip = "Select a style sheet to change the appearance of your documents."; ObjectID = "VLy-er-2rP"; */
"VLy-er-2rP.ibShadowedToolTip" = "Select a style sheet to change the appearance of your documents.";

/* Class = "NSTextFieldCell"; title = "After hitting 'return'"; ObjectID = "VYD-Es-9RX"; */
"VYD-Es-9RX.title" = "After hitting 'return'";

/* Class = "NSTextField"; ibShadowedToolTip = "Which syntax should be used when adding markers for italics."; ObjectID = "VYg-xx-443"; */
"VYg-xx-443.ibShadowedToolTip" = "Which syntax should be used when adding markers for italics.";

/* Class = "NSButtonCell"; title = "Insert automatic comment with CriticMarkup"; ObjectID = "WCM-QK-yNy"; */
"WCM-QK-yNy.title" = "Insert automatic comment with CriticMarkup";

/* Class = "NSButtonCell"; title = "Preview with \"Marked\" when new window is opened"; ObjectID = "WP3-b8-jO4"; */
"WP3-b8-jO4.title" = "Preview with \"Marked\" when new window is opened";

/* Class = "NSButton"; ibShadowedToolTip = "Should the HUD panels remain visible when Composer is no longer the frontmost application?"; ObjectID = "WYV-ce-ZLH"; */
"WYV-ce-ZLH.ibShadowedToolTip" = "Should the HUD panels remain visible when Composer is no longer the frontmost application?";

/* Class = "NSButtonCell"; title = "Automatically add anchors to headers"; ObjectID = "WaC-U1-43P"; */
"WaC-U1-43P.title" = "Automatically add anchors to headers";

/* Class = "NSButtonCell"; title = "Skip line between list items"; ObjectID = "WgU-kj-YER"; */
"WgU-kj-YER.title" = "Skip line between list items";

/* Class = "NSTextField"; ibShadowedToolTip = "Adjust where the active line is centered in Typewriter Mode. 0.0 is top, 0.5 is halfway, 1.0 is the bottom."; ObjectID = "WoE-1t-ucI"; */
"WoE-1t-ucI.ibShadowedToolTip" = "Adjust where the active line is centered in Typewriter Mode. 0.0 is top, 0.5 is halfway, 1.0 is the bottom.";

/* Class = "NSTextFieldCell"; title = "0%"; ObjectID = "YYV-5y-qNB"; */
"YYV-5y-qNB.title" = "0%";

/* Class = "NSTextFieldCell"; title = "Date format string"; ObjectID = "YiS-3j-V7G"; */
"YiS-3j-V7G.title" = "Date format string";

/* Class = "NSButton"; ibShadowedToolTip = "Should OS X automatically check spelling while you type?"; ObjectID = "Z1S-a8-j5O"; */
"Z1S-a8-j5O.ibShadowedToolTip" = "Should OS X automatically check spelling while you type?";

/* Class = "NSButtonCell"; title = "Automatically format next line in tables"; ObjectID = "aFA-Kv-PNc"; */
"aFA-Kv-PNc.title" = "Automatically format next line in tables";

/* Class = "NSButtonCell"; title = "Preview starts on right"; ObjectID = "aG9-Rl-wDC"; */
"aG9-Rl-wDC.title" = "Preview starts on right";

/* Class = "NSButton"; ibShadowedToolTip = "Have OS X automatically correct spelling mistakes?"; ObjectID = "aWs-gu-Pkk"; */
"aWs-gu-Pkk.ibShadowedToolTip" = "Have OS X automatically correct spelling mistakes?";

/* Class = "NSButtonCell"; title = "Enable Auto Save"; ObjectID = "bXY-YZ-WHi"; */
"bXY-YZ-WHi.title" = "Enable Auto Save";

/* Class = "NSTextFieldCell"; title = "Footer template"; ObjectID = "c8c-8d-jLs"; */
"c8c-8d-jLs.title" = "Footer template";

/* Class = "NSButton"; ibShadowedToolTip = "Preview with \"Marked\" by default when opening a file?"; ObjectID = "cFj-xz-hYO"; */
"cFj-xz-hYO.ibShadowedToolTip" = "Preview with \"Marked\" by default when opening a file?";

/* Class = "NSButton"; ibShadowedToolTip = "Show the most recent announcement on the MultiMarkdown.com web site."; ObjectID = "cSo-CV-HGa"; */
"cSo-CV-HGa.ibShadowedToolTip" = "Show the most recent announcement on the MultiMarkdown.com web site.";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose which line ending style is used when saving plain text files."; ObjectID = "dMI-Xu-MzB"; */
"dMI-Xu-MzB.ibShadowedToolTip" = "Choose which line ending style is used when saving plain text files.";

/* Class = "NSTextFieldCell"; title = "Style Sheet"; ObjectID = "ec5-H6-dpT"; */
"ec5-H6-dpT.title" = "Style Sheet";

/* Class = "NSTextFieldCell"; title = "Use `\\t` to separate left, center, right portions of header.\n`%foo` uses the metadata named `foo` (don't use spaces)\n`%MMD_TITLE` uses the document title, not the metadata title\n`%MMD_DATE` uses the time and date that the printing occurs\n`%MMD_PAGE` is the current page number\n`%MMD_PAGES` is the total number of printed pages"; ObjectID = "f8a-YP-kzo"; */
"f8a-YP-kzo.title" = "Use `\\t` to separate left, center, right portions of header.\n`%foo` uses the metadata named `foo` (don't use spaces)\n`%MMD_TITLE` uses the document title, not the metadata title\n`%MMD_DATE` uses the time and date that the printing occurs\n`%MMD_PAGE` is the current page number\n`%MMD_PAGES` is the total number of printed pages";

/* Class = "NSMatrix"; ibShadowedToolTip = "Which key should be pressed when you want the editor pane and preview pane to scroll together?"; ObjectID = "fFv-mf-Uax"; */
"fFv-mf-Uax.ibShadowedToolTip" = "Which key should be pressed when you want the editor pane and preview pane to scroll together?";

/* Class = "NSTextField"; ibShadowedToolTip = "Automatically match specified characters in pairs."; ObjectID = "fHO-Q5-Ghw"; */
"fHO-Q5-Ghw.ibShadowedToolTip" = "Automatically match specified characters in pairs.";

/* Class = "NSMatrix"; ibShadowedToolTip = "When converting tabs to spaces, how many to use?"; ObjectID = "fdy-Qh-3MS"; */
"fdy-Qh-3MS.ibShadowedToolTip" = "When converting tabs to spaces, how many to use?";

/* Class = "NSTextFieldCell"; title = "Marker for italics"; ObjectID = "fv9-o0-ZBd"; */
"fv9-o0-ZBd.title" = "Marker for italics";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "gU3-Rk-u6V"; */
"gU3-Rk-u6V.title" = "Radio";

/* Class = "NSButton"; ibShadowedToolTip = "Check the MultiMarkdown Software, LLC for any important announcements when the application is launched."; ObjectID = "ghz-sW-A4o"; */
"ghz-sW-A4o.ibShadowedToolTip" = "Check the MultiMarkdown Software, LLC for any important announcements when the application is launched.";

/* Class = "NSButton"; ibShadowedToolTip = "Insert a blank line between items when hitting 'enter' on a list item."; ObjectID = "gwF-7q-u4W"; */
"gwF-7q-u4W.ibShadowedToolTip" = "Insert a blank line between items when hitting 'enter' on a list item.";

/* Class = "NSButtonCell"; title = "\"Type over\" periods"; ObjectID = "h1N-ha-gah"; */
"h1N-ha-gah.title" = "\"Type over\" periods";

/* Class = "NSButtonCell"; title = "Apply \"Title Case\" capitalization to headings"; ObjectID = "hGR-al-6NU"; */
"hGR-al-6NU.title" = "Apply \"Title Case\" capitalization to headings";

/* Class = "NSButton"; ibShadowedToolTip = "When saving a file for the first time, suggest a filename using the 'Title' metadata if present, and the first 5 words of the first line otherwise."; ObjectID = "hTd-Ic-Pbp"; */
"hTd-Ic-Pbp.ibShadowedToolTip" = "When saving a file for the first time, suggest a filename using the 'Title' metadata if present, and the first 5 words of the first line otherwise.";

/* Class = "NSTextField"; ibShadowedToolTip = "Custom command to execute when exporting an HTML file, or copying HTML to the clipboard."; ObjectID = "hXI-C6-px3"; */
"hXI-C6-px3.ibShadowedToolTip" = "Custom command to execute when exporting an HTML file, or copying HTML to the clipboard.";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "haQ-TX-YZP"; */
"haQ-TX-YZP.title" = "Label";

/* Class = "NSButtonCell"; title = "**"; ObjectID = "hd4-B6-wg6"; */
"hd4-B6-wg6.title" = "**";

/* Class = "NSTextField"; ibShadowedToolTip = "Adjust where the active line is centered in Typewriter Mode. 0.0 is top, 0.5 is halfway, 1.0 is the bottom."; ObjectID = "hgC-8g-noF"; */
"hgC-8g-noF.ibShadowedToolTip" = "Adjust where the active line is centered in Typewriter Mode. 0.0 is top, 0.5 is halfway, 1.0 is the bottom.";

/* Class = "NSTextField"; ibShadowedToolTip = "Which key should be pressed when you want the editor pane and preview pane to scroll together?"; ObjectID = "i8C-sS-of5"; */
"i8C-sS-of5.ibShadowedToolTip" = "Which key should be pressed when you want the editor pane and preview pane to scroll together?";

/* Class = "NSButtonCell"; title = "Turn on CriticMarkup highlighting by default?"; ObjectID = "iGx-JT-esw"; */
"iGx-JT-esw.title" = "Turn on CriticMarkup highlighting by default?";

/* Class = "NSButton"; ibShadowedToolTip = "Look to previous line to decide whether to single space or double space list items."; ObjectID = "iMX-xq-4yD"; */
"iMX-xq-4yD.ibShadowedToolTip" = "Look to previous line to decide whether to single space or double space list items.";

/* Class = "NSTextFieldCell"; title = "Left/Right padding around text"; ObjectID = "iZB-bg-wRd"; */
"iZB-bg-wRd.title" = "Left/Right padding around text";

/* Class = "NSTextField"; ibShadowedToolTip = "Maximum width for window in full screen mode (in pixels)."; ObjectID = "jMS-Je-Pnu"; */
"jMS-Je-Pnu.ibShadowedToolTip" = "Maximum width for window in full screen mode (in pixels).";

/* Class = "NSTextField"; ibShadowedToolTip = "Whitespace to put to the left and right of your text for padding on screen (in pixels)."; ObjectID = "jOI-E3-1T4"; */
"jOI-E3-1T4.ibShadowedToolTip" = "Whitespace to put to the left and right of your text for padding on screen (in pixels).";

/* Class = "NSButtonCell"; title = "More Styles"; ObjectID = "jqc-So-y3T"; */
"jqc-So-y3T.title" = "More Styles";

/* Class = "NSTextFieldCell"; title = "File line endings:"; ObjectID = "k6r-CI-r70"; */
"k6r-CI-r70.title" = "File line endings:";

/* Class = "NSButton"; ibShadowedToolTip = "When you toggle the TOC HUD to be visible, should the focus be moved to the HUD to allow you to instantly filter the list of headings or navigate the outline with the keyboard?"; ObjectID = "kZq-U9-r6H"; */
"kZq-U9-r6H.ibShadowedToolTip" = "When you toggle the TOC HUD to be visible, should the focus be moved to the HUD to allow you to instantly filter the list of headings or navigate the outline with the keyboard?";

/* Class = "NSButtonCell"; title = "Make links clickable"; ObjectID = "kem-j8-dvv"; */
"kem-j8-dvv.title" = "Make links clickable";

/* Class = "NSButtonCell"; title = "*"; ObjectID = "l0A-0c-NAv"; */
"l0A-0c-NAv.title" = "*";

/* Class = "NSTextField"; ibShadowedToolTip = "Whitespace to put above and below your text for padding on screen (in pixels)."; ObjectID = "l7v-o5-4Cg"; */
"l7v-o5-4Cg.ibShadowedToolTip" = "Whitespace to put above and below your text for padding on screen (in pixels).";

/* Class = "NSTextFieldCell"; title = "Top/Bottom padding around text"; ObjectID = "lHt-AZ-Bay"; */
"lHt-AZ-Bay.title" = "Top/Bottom padding around text";

/* Class = "NSButton"; ibShadowedToolTip = "Restore built-in style themes to their original settings.  This will overwrite any changes you have made.  Always backup any files that are important to you."; ObjectID = "lV6-bg-Erh"; */
"lV6-bg-Erh.ibShadowedToolTip" = "Restore built-in style themes to their original settings.  This will overwrite any changes you have made.  Always backup any files that are important to you.";

/* Class = "NSButtonCell"; title = "Left"; ObjectID = "lXR-hb-fVy"; */
"lXR-hb-fVy.title" = "Left";

/* Class = "NSTextField"; ibShadowedToolTip = "Which syntax should be used when adding markers for bold."; ObjectID = "lue-in-J83"; */
"lue-in-J83.ibShadowedToolTip" = "Which syntax should be used when adding markers for bold.";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "m8W-1A-9qL"; */
"m8W-1A-9qL.title" = "Radio";

/* Class = "NSButtonCell"; title = "Continuous spell check"; ObjectID = "mF7-Va-xmn"; */
"mF7-Va-xmn.title" = "Continuous spell check";

/* Class = "NSButton"; ibShadowedToolTip = "Append proper number of '#' at end of header when you hit return?"; ObjectID = "mXF-cY-a5A"; */
"mXF-cY-a5A.ibShadowedToolTip" = "Append proper number of '#' at end of header when you hit return?";

/* Class = "NSButton"; ibShadowedToolTip = "Change the default font."; ObjectID = "mcd-0B-ofc"; */
"mcd-0B-ofc.ibShadowedToolTip" = "Change the default font.";

/* Class = "NSButton"; ibShadowedToolTip = "Attempt to autocomplete labels (e.g. links, footnotes, internal links, etc.)?  You might have to disable this with alternate input methods, such as PinYin."; ObjectID = "mjI-kh-9O9"; */
"mjI-kh-9O9.ibShadowedToolTip" = "Attempt to autocomplete labels (e.g. links, footnotes, internal links, etc.)?  You might have to disable this with alternate input methods, such as PinYin.";

/* Class = "NSTextField"; ibShadowedToolTip = "Define the information placed in the header"; ObjectID = "n3T-Xa-8yC"; */
"n3T-Xa-8yC.ibShadowedToolTip" = "Define the information placed in the header";

/* Class = "NSTextField"; ibShadowedToolTip = "Text that should be inserted in the CriticMarkup comment (e.g. your name)"; ObjectID = "n6Y-5p-avd"; */
"n6Y-5p-avd.ibShadowedToolTip" = "Text that should be inserted in the CriticMarkup comment (e.g. your name)";

/* Class = "NSTextFieldCell"; title = "Default Font"; ObjectID = "nAE-ec-4CR"; */
"nAE-ec-4CR.title" = "Default Font";

/* Class = "NSMatrix"; ibShadowedToolTip = "Which syntax should be used when adding markers for bold."; ObjectID = "nGi-Uf-UD4"; */
"nGi-Uf-UD4.ibShadowedToolTip" = "Which syntax should be used when adding markers for bold.";

/* Class = "NSButtonCell"; title = "Standard Unix/OS X (\\n)"; ObjectID = "nN2-hn-Cgr"; */
"nN2-hn-Cgr.title" = "Standard Unix/OS X (\\n)";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically add metadata to link to MathJax CDN installation"; ObjectID = "ng7-mS-YTU"; */
"ng7-mS-YTU.ibShadowedToolTip" = "Automatically add metadata to link to MathJax CDN installation";

/* Class = "NSButtonCell"; title = "Update preview only when file is saved"; ObjectID = "oXn-0q-AhW"; */
"oXn-0q-AhW.title" = "Update preview only when file is saved";

/* Class = "NSButton"; ibShadowedToolTip = "Enable CriticMarkup highlighting in the preview pane"; ObjectID = "or3-B2-aTn"; */
"or3-B2-aTn.ibShadowedToolTip" = "Enable CriticMarkup highlighting in the preview pane";

/* Class = "NSButton"; ibShadowedToolTip = "Enable headers and footers when printing from MultiMarkdown Composer"; ObjectID = "pPk-xI-BYa"; */
"pPk-xI-BYa.ibShadowedToolTip" = "Enable headers and footers when printing from MultiMarkdown Composer";

/* Class = "NSButtonCell"; title = "Continue to show HUD panels while in the background?"; ObjectID = "pbU-EY-VZm"; */
"pbU-EY-VZm.title" = "Continue to show HUD panels while in the background?";

/* Class = "NSTextField"; ibShadowedToolTip = "Whitespace to put to the left and right of your text for padding on screen (in pixels)."; ObjectID = "qLh-dQ-Xd5"; */
"qLh-dQ-Xd5.ibShadowedToolTip" = "Whitespace to put to the left and right of your text for padding on screen (in pixels).";

/* Class = "NSTextFieldCell"; title = "Preview Delay (seconds)"; ObjectID = "qN5-IV-Ygx"; */
"qN5-IV-Ygx.title" = "Preview Delay (seconds)";

/* Class = "NSTextField"; ibShadowedToolTip = "Define the information placed in the footer"; ObjectID = "qRY-ng-B03"; */
"qRY-ng-B03.ibShadowedToolTip" = "Define the information placed in the footer";

/* Class = "NSButtonCell"; title = "Strip labels from headers in TOC outline"; ObjectID = "qis-Lf-xaj"; */
"qis-Lf-xaj.title" = "Strip labels from headers in TOC outline";

/* Class = "NSButtonCell"; title = "Shift"; ObjectID = "r1e-KW-vJ0"; */
"r1e-KW-vJ0.title" = "Shift";

/* Class = "NSButtonCell"; title = "Enable footnotes"; ObjectID = "r5i-mN-nPB"; */
"r5i-mN-nPB.title" = "Enable footnotes";

/* Class = "NSButton"; ibShadowedToolTip = "You may wish to disable autocompletion inside footnotes to improve performance if you frequently use inline footnotes."; ObjectID = "rW1-Fv-c34"; */
"rW1-Fv-c34.ibShadowedToolTip" = "You may wish to disable autocompletion inside footnotes to improve performance if you frequently use inline footnotes.";

/* Class = "NSButton"; ibShadowedToolTip = "When typing, typing a '.' when the insertion point precedes another '.', Composer will \"type over\" that character instead of adding a new one (similar to the closing character in a smart pair)"; ObjectID = "rpp-VF-Df6"; */
"rpp-VF-Df6.ibShadowedToolTip" = "When typing, typing a '.' when the insertion point precedes another '.', Composer will \"type over\" that character instead of adding a new one (similar to the closing character in a smart pair)";

/* Class = "NSButton"; ibShadowedToolTip = "Allow your documents to be saved automatically without requiring action on your part.  Restart Composer if you change this setting."; ObjectID = "rqi-gs-6P8"; */
"rqi-gs-6P8.ibShadowedToolTip" = "Allow your documents to be saved automatically without requiring action on your part.  Restart Composer if you change this setting.";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "sDe-RW-DQX"; */
"sDe-RW-DQX.title" = "Radio";

/* Class = "NSTextField"; ibShadowedToolTip = "Font to use for displaying documents."; ObjectID = "sE8-vV-Uq0"; */
"sE8-vV-Uq0.ibShadowedToolTip" = "Font to use for displaying documents.";

/* Class = "NSButtonCell"; title = "8 spaces"; ObjectID = "sHj-O9-2uu"; */
"sHj-O9-2uu.title" = "8 spaces";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "sJn-Il-jnJ"; */
"sJn-Il-jnJ.title" = "Item 2";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "sj4-gI-1u8"; */
"sj4-gI-1u8.title" = "+";

/* Class = "NSTextField"; ibShadowedToolTip = "Delay before updating the \"live\" preview to allow for scrolling to finish, etc.  Default is 0.5 seconds. Slower computers, more complex documents, multibyte character sets (e.g. Korean, Japanese, Chinese) may require larger delays.  Shorter delays allow for more rapid updates."; ObjectID = "t2b-zS-LEl"; */
"t2b-zS-LEl.ibShadowedToolTip" = "Delay before updating the \"live\" preview to allow for scrolling to finish, etc.  Default is 0.5 seconds. Slower computers, more complex documents, multibyte character sets (e.g. Korean, Japanese, Chinese) may require larger delays.  Shorter delays allow for more rapid updates.";

/* Class = "NSMatrix"; ibShadowedToolTip = "Override the default text alignment for your system?"; ObjectID = "tfU-9f-Exb"; */
"tfU-9f-Exb.ibShadowedToolTip" = "Override the default text alignment for your system?";

/* Class = "NSButtonCell"; title = "Print headers/footers on each page"; ObjectID = "tnp-oe-VfE"; */
"tnp-oe-VfE.title" = "Print headers/footers on each page";

/* Class = "NSTextField"; ibShadowedToolTip = "Delay before updating the \"live\" preview to allow for scrolling to finish, etc.  Default is 0.5 seconds. Slower computers, more complex documents, multibyte character sets (e.g. Korean, Japanese, Chinese) may require larger delays.  Shorter delays allow for more rapid updates."; ObjectID = "uqI-Fg-R5Q"; */
"uqI-Fg-R5Q.ibShadowedToolTip" = "Delay before updating the \"live\" preview to allow for scrolling to finish, etc.  Default is 0.5 seconds. Slower computers, more complex documents, multibyte character sets (e.g. Korean, Japanese, Chinese) may require larger delays.  Shorter delays allow for more rapid updates.";

/* Class = "NSButtonCell"; title = "Display preview when new window is opened"; ObjectID = "uvb-Ip-jp2"; */
"uvb-Ip-jp2.title" = "Display preview when new window is opened";

/* Class = "NSButtonCell"; title = "Preview starts on left"; ObjectID = "uze-3O-lgw"; */
"uze-3O-lgw.title" = "Preview starts on left";

/* Class = "NSMatrix"; ibShadowedToolTip = "Which syntax should be used when adding markers for italics."; ObjectID = "v0q-68-4Ua"; */
"v0q-68-4Ua.ibShadowedToolTip" = "Which syntax should be used when adding markers for italics.";

/* Class = "NSTextFieldCell"; title = "Default Zoom %"; ObjectID = "vMU-6P-LNF"; */
"vMU-6P-LNF.title" = "Default Zoom %";

/* Class = "NSTextFieldCell"; title = "Smart Pairs"; ObjectID = "vlM-Rj-aUX"; */
"vlM-Rj-aUX.title" = "Smart Pairs";

/* Class = "NSButtonCell"; title = "Automatically suggest file tags based on\nMMD `tags` metadata"; ObjectID = "vnR-eV-FSp"; */
"vnR-eV-FSp.title" = "Automatically suggest file tags based on\nMMD `tags` metadata";

/* Class = "NSButtonCell"; title = "*"; ObjectID = "wrH-bE-Gqi"; */
"wrH-bE-Gqi.title" = "*";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically suggest tags when saving files based on `tags` metadata?  Only works on OS X 10.9+"; ObjectID = "wu2-Cf-7ei"; */
"wu2-Cf-7ei.ibShadowedToolTip" = "Automatically suggest tags when saving files based on `tags` metadata?  Only works on OS X 10.9+";

/* Class = "NSButtonCell"; title = "Enable Smart Pairs"; ObjectID = "xXQ-YC-3Jz"; */
"xXQ-YC-3Jz.title" = "Enable Smart Pairs";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "xty-xS-Fsh"; */
"xty-xS-Fsh.title" = "Item 1";

/* Class = "NSButtonCell"; title = "Check for announcements"; ObjectID = "ygQ-mp-41y"; */
"ygQ-mp-41y.title" = "Check for announcements";

/* Class = "NSButtonCell"; title = "Append '#' to end of headings"; ObjectID = "ygw-Qj-jCV"; */
"ygw-Qj-jCV.title" = "Append '#' to end of headings";

/* Class = "NSTextField"; ibShadowedToolTip = "Default zoom level to use."; ObjectID = "z8b-Ic-y28"; */
"z8b-Ic-y28.ibShadowedToolTip" = "Default zoom level to use.";

/* Class = "NSButton"; ibShadowedToolTip = "Change capitalization of headers to match \"standard\" capitalization for titles."; ObjectID = "zHC-vw-gio"; */
"zHC-vw-gio.ibShadowedToolTip" = "Change capitalization of headers to match \"standard\" capitalization for titles.";

/* Class = "NSTextFieldCell"; title = "Header template"; ObjectID = "zrq-L2-tSr"; */
"zrq-L2-tSr.title" = "Header template";
